Repository: PACKED-vzw/scoremodel
Catalog: scoremodel/translations/*/LC_MESSAGES/messages.po
Languages: nl

source: An unexpected error occurred: {0}
nl: Er is een onverwachte fout opgetreden: {0}

source: No two documents can have the same name and lang_id!
nl: Geen twee documenten kunnen dezelfde naam en lang_id hebben!

source: Illegal file type provided.
nl: Illegaal bestandstype.

source: No file called {0}.
nl: Geen bestand met de naam {0}.

source: A page for menu_link {0} in language {1} already exists.
nl: Er bestaat al een pagina voor menu_link {0} in taal {1}.

source: A page for menu_link {0} in language {1} does not exist.
nl: Een pagina voor menu_link {0} in taal {1} bestaat niet.

source: Error: risk_factors was provided!
nl: Fout: risk_factors gekregen!

source: Multiple values for the same benchmark_report in the same section.
nl: Meerdere waarden voor dezelfde benchmark_report in dezelfde sectie.

source: No benchmark with benchmark_report_id {0} and question_id {1}.
nl: Geen benchmark met benchmark_report_id {0} en question_id {1}.

source: No QuestionAnswer with user_report_id %(user_report_id)s user_id %(user_id)s question_id %(question_id)s and answer_id %(answer_id)s
nl: Geen QuestionAnswer met user_report_id %(user_report_id)s user_id %(user_id)s question_id %(question_id)s en answer_id %(answer_id)s

source: No QuestionAnswer with user_report_id %(user_report_id)s user_id %(user_id)s and question_id %(question_id)s
nl: Geen QuestionAnswer met user_report_id %(user_report_id)s user_id %(user_id)s en question_id %(question_id)s

source: Error: two questions with the same id in one section!
nl: Fout: twee vragen met dezelfde id in één sectie!

source: No answer found for question %(question_id)s in report %(report_id)s
nl: Geen antwoord gevonden voor vraag %(question_id)s in rapport %(report_id)s

source: An unexpected error occurred.
nl: Er is een onverwachte fout opgetreden.

source: Answer
nl: Antwoord

source: Value
nl: Waarde

source: Language
nl: Taal

source: Submit
nl: Versturen

source: Password
nl: Wachtwoord

source: Passwords must match
nl: Wachtwoorden moeten overeenkomen.

source: Confirm password
nl: Bevestig wachtwoord

source: Organisation name
nl: Organisatienaam

source: Organisation type
nl: Type organisatie

source: Organisation size
nl: Grootte organisatie

source: 21 or more
nl: 21 of meer

source: Register
nl: Registreren

source: Old password
nl: Oud wachtwoord

source: New password
nl: Nieuw wachtwoord

source: Confirm new password
nl: Bevestig uw nieuw wachtwoord

source: Change password
nl: Wachtwoord wijzigen

source: Benchmark name
nl: Naam benchmark

source: Report template
nl: Rapportsjabloon

source: Save
nl: Opslaan

source: Name
nl: Naam

source: Confirm delete
nl: Verwijderen bevestigen

source: Menu link
nl: Menukoppeling

source: Risk Factor
nl: Risicofactor

source: Start setup
nl: Begin setup

source: Report name
nl: Rapportnaam

source: %(what)s <%(identifier)s> created.
nl: %(what)s <%(identifier)s> aangemaakt.

source: %(what)s <%(identifier)s> found.
nl: %(what)s <%(identifier)s> gevonden.

source: %(what)s <%(identifier)s> updated.
nl: %(what)s <%(identifier)s> aangepast.

source: %(what)s <%(identifier)s> deleted.
nl: %(what)s <%(identifier)s> verwijderd.

source: %(what)s found.
nl: %(what)s gevonden.

source: %(what)s already exists.
nl: %(what)s bestaat al.

source: %(what)s <%(identifier)s> does not exist.
nl: %(what)s <%(identifier)s> bestaat niet.

source: An error occurred: %(error)s.
nl: Er is een fout opgetreden: %(error)s.

source: Illegal action %(action)s.
nl: Illegale actie %(action)s.

source: Missing argument %(argument)s
nl: Argument %(argument)s ontbreekt

source: A %(what)s with identifier %(identifier)s already exists.
nl: Een %(what)s met als identifier %(identifier)s bestaat al.

source: No %(what)s with identifier %(identifier)s.
nl: Een %(what)s met als identifier %(identifier)s bestaat niet.

source: No %(what)s with identifier %(identifier)s does not exist in %(in_what)s with identifier %(in_identifier)s
nl: Een %(what)s met als identifier %(identifier)s bestaat niet in %(in_what)s met als identifier %(in_identifier)s.

source: Item %(what)s with identifier %(identifier)s already exists in %(in_what)s with identifier %(in_identifier)s
nl: Item %(what)s met als identifier %(identifier)s bestaat al in %(in_what)s met als identifier %(in_identifier)s.

source: Attribute %(what)s missing.
nl: Attribute %(what)s ontbreekt.

source: Title
nl: Titel

source: Create
nl: Aanmaken

source: Role
nl: Rol

source: Edit
nl: Bewerk

source: Remember me
nl: Onthoud mij

source: Log on
nl: Aanmelden

source: Documents
nl: Documenten

source: Manage
nl: Beheren

source: Profile
nl: Profiel

source: Log out
nl: Afmelden

source: Log in
nl: Aanmelden

source: Scoremodel administration
nl: Beheer Scoremodel

source: Press <Start setup> to commence the setup. This script will create an administrative user.
nl: Druk op <Start setup> om de installatie te beginnen. Er zal een administratieve gebruiker worden aangemaakt.

source: Setup completed successfully!
nl: Setup met succes voltooid.

source: We have created an administrative user. You can log in at the <a href="/admin/">admin interface</a>.
nl: We hebben een administratieve gebruiker aangemaakt. U kan inloggen op de <a href="/admin/">beheerinterface</a> .

source: Username
nl: Gebruikersnaam

source: User administration
nl: Gebruikersbeheer

source: Reports
nl: Rapporten

source: List
nl: Lijst

source: New
nl: Nieuw

source: Pages
nl: Pagina’s

source: Generic answers
nl: Generieke antwoorden

source: Generic risk factors
nl: Generieke risicofactoren

source: Generic organisation types
nl: Generiek organisatietypes

source: Users
nl: Gebruikers

source: Email address
nl: E-mailadres

source: Document name
nl: Documentnaam

source: Document description
nl: Documentbeschrijving

source: You can use <a href="https://daringfireball.net/projects/markdown/">Markdown</a> syntax in this field.
nl: U kan in dit veld <a href="https://daringfireball.net/projects/markdown/">Markdown</a>-syntax gebruiken.

source: Document language
nl: Taal van het document

source: No file selected
nl: Geen bestand geselecteerd

source: Confirm deletion
nl: Verwijderen bevestigen

source: Please press &lt;Confirm delete&gt; to confirm the deletion of the %(item_type)s called &ldquo;%(item_identifier)s&rdquo;.
nl: Druk op &lt;Verwijderen bevestigen&gt; om de verwijdering van %(item_type)s met als identifier &ldquo;%(item_identifier)s&rdquo;.

source: Page
nl: Pagina

source: Content
nl: Inhoud

source: Report
nl: Rapport

source: Add section
nl: Sectie toevoegen

source: New section
nl: Nieuwe sectie

source: Weight
nl: Gewicht

source: optional
nl: optioneel

source: Section context
nl: Sectiecontext

source: Remove
nl: Verwijderen

source: Add question
nl: Vraag toevoegen

source: New question
nl: Nieuwe vraag

source: Question
nl: Vraag

source: Example
nl: Voorbeeld

source: Question example
nl: Voorbeeld bij de vraag

source: Question context
nl: Context van de vraag

source: Risks
nl: Risico’s

source: Question risks
nl: Risico's van de vraag

source: Actions
nl: Acties

source: Risk factor
nl: Risicofactor

source: Answers
nl: Antwoorden

source: Sections
nl: Secties

source: Not part of the benchmark
nl: Geen deel van de benchmark

source: Current password
nl: Huidig wachtwoord

source: Repeat new password
nl: Herhaal uw nieuw wachtwoord

source: E-mail address
nl: E-mailadres

source: Roles
nl: Rollen

source: User
nl: Gebruiker

source: User name
nl: Gebruikersnaam

source: User role
nl: Gebruikersrol

source: Update password
nl: Wachtwoord bijwerken

source: Personal data
nl: Persoonlijke gegevens

source: Organisation
nl: Organidatie

source: Repeat password
nl: Bevestig wachtwoord

source: Organisation name (optional)
nl: Organisatienaam (optioneel)

source: Organisation type (optional)
nl: Type organisatie (optioneel)

source: Organisation size (optional)
nl: Grootte organisatie (optioneel)

source: Access forbidden
nl: Geen toegang

source: You do not have the rights to view this page. If you believe this is an error, please <a href="%(contact)s">contact the administrator</a>. Please return to the <a href="%(index)s">main page</a>.
nl: U heeft niet de rechten om deze pagina te bekijken. Als u denkt dat dit een fout is dat, neem dan <a href="%(contact)s">contact op met de beheerder</a>. Ga terug naar de <a href="%(index)s">Hoofdpagina</a>.

source: Page not found
nl: Pagina niet gevonden

source: We could not find the page you requested. You could try <a href="https://www.google.com/search?q=%(page_name)s&as_sitesearch=scoremodel.org">searching for it</a> or return to the <a href="%(index)s">main page</a>.
nl: We kunnen de door u opgevraagde pagina niet vinden. U kan proberen om ernaar te <a href="https://www.google.com/search?q=%(page_name)s&as_sitesearch=scoremodel.org">zoeken</a> of teruggaan naar de <a href="%(index)s">Hoofdpagina</a>.

source: Creation date
nl: Aanmaakdatum

source: New report
nl: Nieuw rapport

source: Summary
nl: Samenvatting

source: Full report
nl: Volledig rapport

source: Print
nl: Afdrukken

source: Report card for %(organisation)s
nl: Rapport voor %(organisation)s

source: Report card
nl: Rapport

source: Table of contents
nl: Inhoudsopgave

source: Results
nl: Resultaten

source: Graph
nl: Grafiek

source: Report data
nl: Rapportgegevens

source: The graph shows the score for all the sections in this report. The blue area shows your scores; the other areas show the benchmarks that are linked to this report. If you area is larger than the benchmark area, you have exceeded the benchmark scores.
nl: De grafiek toont de score voor alle secties in dit rapport. Het blauwe vlak geven uw score weer; de andere vlakken die van de benchmarks. Als uw vlak groter is dan dat van een benchmark, dan hebt u hoger gescoord.

source: Not completed
nl: Niet voltooid

source: Action
nl: Actie

source: Creation time
nl: Aanmaakdatum en -tijd

source: Edit report
nl: Rapport bewerken

source: Overview
nl: Overzicht

source: Total score for section "%(section_title)s":
nl: Totale score voor sectie "%(section_title)s":

source: Action plan
nl: Actieplan

source: In this section, you can find the 5 top-most actions you should take to increase your score. A full report can be found <a href="%(url)s">here</a>.
nl: In deze sectie kan u de 5 belangrijkste acties vinden die u kan ondernemen om uw score te verbeteren. Een volledig rapport kan u <a href="%(url)s">hier</a> vinden.

source: Description
nl: Beschrijving

source: Report list
nl: Rapportlijst

source: Here you can find a list of all your reports.
nl: Hier kan u een lijst vinden met al uw rapporten.

source: You can select a report to continue or <a href="
nl: U kan verder gaan met een rapport of een <a href=“

source: ">create a new report</a>.
nl: ">nieuw rapport aanmaken</a>.

source: Press "Start" to create a new report.
nl: Druk op "Start" om een nieuw rapport te maken.

source: You are currently not logged in. Please provide your username and password or create a new account.
nl: U bent momenteel niet aangemeld. Geef uw gebruikersnaam en wachtwoord of maak een nieuwe account aan.

source: Missing required form input.
nl: Verplichte elementen in het formulier ontbreken.

source: An answer called {0} already exists.
nl: Een antwoord genaamd {0} bestaat al.

source: Answer created successfully.
nl: Antwoord met succes aangemaakt.

source: No answer with id {0} exists.
nl: Een antwoord met id {0} bestaat niet.

source: Update successful.
nl: Bijwerken gelukt

source: This answer does not exist.
nl: Dit antwoord bestaat niet.

source: Answer removed.
nl: Antwoord verwijderd.

source: Answer could not be removed.
nl: Antwoord kon niet worden verwijderd.

source: Invalid username or password.
nl: Ongeldige gebruikersnaam of wachtwoord.

source: You have been logged out.
nl: U bent afgemeld.

source: This e-mail address is already in use.
nl: Dit e-mail adres is al in gebruik.

source: A required form element was not submitted: {0}
nl: Een verplicht veld in het formulier is niet ingevuld: {0}

source: You have been successfully registered. Please log in using your username and password.
nl: U bent succesvol geregistreerd. Gelieve in te loggen met uw gebruikersnaam en wachtwoord.

source: Invalid password.
nl: Ongeldig wachtwoord.

source: Your password has been successfully changed.
nl: Uw wachtwoord is aangepast.

source: No document with id {0}
nl: Geen document met id {0}

source: Unable to delete attached file. The document was not deleted
nl: Niet in staat om gekoppeld bestand te verwijderen. Het document is niet verwijderd

source: Document {0} deleted
nl: Document {0} verwijderd

source: Unable to delete document {0}
nl: Document {0} kon niet verwijderd worden

source: An organisation_type called {0} already exists.
nl: Een organisation_type genaamd {0} bestaat al.

source: organisation_type created successfully.
nl: organisation_type met succes aangemaakt.

source: No organisation_type with id {0} exists.
nl: Een organisation_type met id {0} bestaat niet.

source: No organisation_type with id {0}.
nl: Een organisation_type met id {0} bestaat niet.

source: This organisation_type does not exist.
nl: Dit organisation_type bestaat niet.

source: Organisation type removed.
nl: organisation_type verwijderd.

source: Organisation type could not be removed.
nl: organisation_type kon niet worden verwijderd.

source: This page already exists.
nl: Deze pagina bestaat al.

source: Page created
nl: Pagina aangemaakt

source: No page with id {0}
nl: Geen pagina met id {0}

source: Page {0} deleted
nl: Pagina {0} verwijderd

source: Unable to delete page {0}
nl: Pagina {0} kon niet verwijderd worden.

source: No report with id {0} exists.
nl: Een rapport met id {0} bestaat niet.

source: Report {0} removed.
nl: Rapport {0} verwijderd.

source: Failed to remove report {0}.
nl: Rapport {0} kon niet verwijderd worden.

source: A report called {0} already exists.
nl: Het rapport {0} al bestaat.

source: Report created.
nl: Rapport aangemaakt.

source: This report already exists.
nl: Dit rapport bestaat al.

source: New benchmark
nl: Nieuwe benchmark

source: No benchmark report with id {0} exists.
nl: Een benchmarkrapport met id {0} bestaat niet.

source: Benchmark report {0} removed.
nl: Benchmarkrapport {0} verwijderd.

source: Failed to remove benchmark report {0}.
nl: Benchmarkrapport {0} kon niet verwijderd worden.

source: Benchmark eport
nl: Benchmarkrapport

source: An risk_factor called {0} already exists.
nl: De risk_factor {0} al bestaat.

source: risk_factor created successfully.
nl: risk_factor met succes aangemaakt.

source: No risk_factor with id {0} exists.
nl: Een risk_factor met id {0} bestaat niet.

source: No risk_factor with id {0}.
nl: Geen risk_factor met id {0}.

source: This risk factor does not exist.
nl: Deze risicofactor bestaat niet.

source: Risk factor removed.
nl: Risicofactor verwijderd.

source: Risk factor could not be removed.
nl: Risicofactor kon niet worden verwijderd.

source: A user called {0} already exists.
nl: Een gebruiker genaamd {0} bestaat al.

source: A user with id {0} does not exist.
nl: Een gebruiker met id {0} bestaat niet.

source: No user with id {0}
nl: Geen gebruiker met id {0}

source: User {0} deleted
nl: Gebruiker {0} verwijderd

source: Unable to delete user {0}
nl: Gebruiker {0} kon niet verwijderd worden

source: You cannot update lang_id!
nl: U kunt lang_id niet bijwerken!

source: You cannot update menu_link_id!
nl: U kunt menu_link_id niet bijwerken!

source: You cannot modify original_filename!
nl: U kunt original_filename niet wijzigen!

source: You cannot modify filename!
nl: U kunt de bestandsnaam niet wijzigen!

source: You can only view your own reports.
nl: U kunt alleen uw eigen rapporten bekijken.

source: Report created
nl: Rapport aangemaakt

source: This report does not exist.
nl: Dit rapport bestaat niet.
